{
  //=====================================Bot======================================================
  "TestIsStarted": "Рада, что у меня получилось заинтересовать тебя🥰  нам понадобиться всего 10 минут твоего времени и 10 вопросов, чтобы определить твой примерный уровень✅\n\nВ конце тебя ждет подарок - промокод на бесплатное пробное занятие с преподавателем нашей школы🥰  или чек по изучению английского🔝\n\nПоехали🔥",
  "TestScoreZero": "Твой ответ {0} баллов😬 Если ты хочешь знать английский - то тебе срочно нужно исправлять ситуацию и начинать с азов😉",
  "TestScoreOne": "Твой ответ {0} бал😬 Если ты хочешь знать английский - то тебе срочно нужно исправлять ситуацию и начинать с азов😉",
  "TestScoreTwo": "Твой ответ {0} балла😬 Если ты хочешь знать английский - то тебе срочно нужно исправлять ситуацию и начинать с азов😉",
  "TestScoreBetweenThreeFour": "Твой ответ {0} балла🙂  Ты уже не чайник и конечно начинать сначала тебе не нужно, но повторить простые времена не будет лишним😉",
  "TestScoreBetweenFiveSix": "Твой ответ {0} баллов😀  Базу ты знаешь на отлично, но тебе стоит повторить сложные темы, попрактиковаться и продолжать свой путь в изучении английского💪",
  "TestScoreBetweenSevenEight": "Твой ответ {0} баллов 😍 Скорее всего, ты учишь английский не первый месяц, хорошо знаешь грамматику, но тебе не хватает практики и погружения в эту среду🥰",
  "TestScoreBetweenNineTen": "Твой ответ {0} баллов 😇 Это отличный результат и для того, чтобы его поддерживать тебе важна практика, это именно то, на что направлен мой курс🤗",
  "FinishTest": "Я тебе дарю на выбор 2 подарка, но ты можешь забрать оба😍\n\n1. ПРОБНОЕ занятие лично с нашим преподавателем 1 на 1 длительностью 2-3 часа, это уникальная возможность попробовать нашу систему обучения в Telegram, где преподаватель на связи постоянно и готов с тобой заниматься тогда, когда это удобно ТЕБЕ🔥\n\n2. Чек-лист по изучению английского, где я собрала весь свой опыт, как изучать его самостоятельно\n\nСделать свой выбор👇",
  "Trail": "Пробное",
  "CheckList": "Чек-Лист",
  "WantEverything": "Хочу все",
  "TrailDiscription": "Для получения пробного напиши мне пожалуйста \" 4 \" вот сюда  👉@yuliaenglish_school и мы вместе подберем удобное для тебя время и ты сможешь задать все свои вопросы😉",
  "CheckListDiscription": "Для получения чек-листа напиши мне пожалуйста \" 3 \" вот сюда  👉@yuliaenglish_school и я лично тебе его скину😉",
  "WantEverythingDiscription": "Для получения пробного и чек-листа напиши мне пожалуйста \"Хочу все\" вот сюда  👉@yuliaenglish_school и мы вместе подберем удобное для тебя время, я лично тебе скину чек-лист  и ты сможешь задать все свои вопросы😉",
  "FirstMailing": "Привет! Я Юля и хочу немного рассказать про свой формат обучения. Уверена, что вы никогда не слышали о таком БОЛЬШОМ количестве практики, а практика это самое главное в любом деле (тем более когда мы говоримо языках)☝🏼\n\nЯ сейчас обьясню почему здесь студенты выучивают за 3-6 месяцев то, что другие учат по 2 по 3 и больше ЛЕТ ! И это не магия🙌🏼\nПросто тут мы учимсчя не по старой классической системе обучения в которой явно не хвататет практики:)\n\nА как тогда❓\nЯ нашла ответ! Нужна система, которая не ограничивает вас во времени, не обязывает приходить на занятия именно по понидельникак на 11:00 даже когда у вас форс-мажор\n\nСистема которую предлагаю я - это:\n✅неограниченное количество практики;\n✅для новых знакомств и еще больше практики есть чаты общения с ежедневными заданиями;\n✅наша платформа для обучения тут в тг, где я полностью погружаю вас во все аспекты английского языка. НО делаю упор на говорение, восприятие на слух и именно то, что необходимо ВАМ (на ваши проблемы и слабые стороны в английском языке). Мы обмениваемся голосовыми, видео, вы смотрите фильмы в оригинале, слушаете и выполняете задания по песням, аудиозаписям и много-много разговариваете на английском языке каждый день😍\n\nДлительность занятий вы выбираете тоже сами, я только даю вам промежуток времени (например: с 10 утра до 10 вечера -промежуток в котором вы работаете) и позаниматься час в день или 3 часа в день или все 12 вы решаете САМИ\n\n*Это не групповые занятия - это реально полностью ИНДИВИДУАЛЬНЫЕ занятия!\n\nПодытожим:\n1️⃣ Этот формат подходит даже для самых-самых занятых людей, так как в этом формате мы подстраиваемся под ваш график, а не наоборот. Именно для этого мы даем такой большой промежуток времени в день\n\n2️⃣Нет нужды встречаться вживую или звонить в скайп вопределенный день, в определенное время откладывая все свои дела\n\n3️⃣Это возможность ехать по своим делам/на работу/на встречу и при этом практиковаться; быть дома, лежать в постели и практиковаться - а практиковаться😍",
  "SecondMailing": "Этот формат точно для тебя ЕСЛИ ТЫ:\n\n🔸Постоянно откладываешь изучение английского языка;\n\n🔸Думаешь, что английская грамматика это очень сложно, и тебе её не понять;\n\n🔸Хочешь быстро обучиться и не платить постоянно репетиторам;\n\n🔸ЕСЛИ ДЛЯ ТЕБЯ ВАЖНА ПРАКТИКА\n\nЧтобы узнать подробности жми на кнопку ниже и отправляй мне + в личные сообщения🥰",
  "LinkAnderSecondMailing": "Узнать подробности",
  "UriToManager": "https://t.me/yuliaenglish_school",
  "ExceptionMessage": "Прости, но я не знаю этой команды",
  "FromUserResource": "Привет! Как ты узнал обо мне?",

  //=======================================AdmiBot======================================================
  "AddUserDescription": "Добавить нового пользователя в базу данных",
  "SetAdminUserDescription": "Установить определенного пользователя как админа",
  "SoftRemoveAdminUserDescription": "Удалить пользовотелю роль админа, но оствить его в базе данных",
  "RemoveAdminUserDescription": "Удалить админа из базы данных",
  "GetUserFromInstagramDescription": "Возвращает всех пользователей, что пришли из инстаграма в виде сообщения",
  "GetUserFromInstagramAsFileDescription": "Возвращает всех пользователей, что пришли из инстаграма в виде файла",
  "HelpDescription": "Получить такое же окно с описанием команд",
  "AddingUser": "Введите имя пользователя без @ в начале которого вы хотите добавить",
  "FinishAddingUser": "Вы успешно добавили нового пользователя по имени @{0}",
  "ErrorWithAddingUser": "Пользователем с именем @{0} уже существует"
}
